{
  "tgt_word2id": {
    "blown": 54,
    "extremely": 39,
    "need": 40,
    "me": 21,
    "Force": 42,
    "Tipper": 116,
    "position": 61,
    "Soon": 44,
    "off": 45,
    "thing": 46,
    "an": 47,
    ".": 5,
    "White": 48,
    "true": 37,
    "like": 34,
    "about": 102,
    "know": 53,
    "a": 7,
    "of": 9,
    "'m": 55,
    "had": 56,
    "rear-view": 57,
    "truly": 58,
    "House": 59,
    "there": 60,
    "partly": 69,
    "because": 62,
    "stage": 122,
    "yourselves": 89,
    "sudden": 83,
    "in": 14,
    "quick": 66,
    "'ll": 121,
    "much": 41,
    "the": 8,
    "motorcade": 90,
    ",": 10,
    "honor": 68,
    "And": 23,
    "east": 65,
    "story": 22,
    "shoes": 71,
    "all": 24,
    "many": 104,
    "little": 25,
    "tell": 74,
    "great": 70,
    "!": 75,
    "is": 76,
    "home": 78,
    "ourselves": 77,
    "Nashville": 31,
    "my": 27,
    "no": 72,
    "or": 80,
    "one": 81,
    "Put": 100,
    "that": 15,
    "take": 64,
    "come": 84,
    "</s>": 2,
    "I": 4,
    "back": 85,
    "by": 86,
    "from": 92,
    "<s>": 1,
    "on": 28,
    ")": 29,
    "and": 17,
    "Air": 88,
    "<unk>": 3,
    "airplane": 63,
    "to": 6,
    "Driving": 91,
    "you": 11,
    "night": 79,
    "years": 93,
    "hit": 94,
    "sincerely": 108,
    "sob": 30,
    "boots": 96,
    "illustrate": 97,
    "mirror": 98,
    "but": 112,
    "say": 26,
    "miles": 49,
    "sounds": 101,
    "this": 16,
    "twice": 52,
    "every": 103,
    "after": 126,
    "It": 73,
    "grateful": 105,
    "thank": 106,
    "been": 32,
    "just": 107,
    "opportunity": 50,
    "--": 12,
    "left": 95,
    "conference": 110,
    "it": 18,
    "50": 111,
    "Mock": 33,
    "eight": 113,
    "There": 114,
    "bit": 99,
    "other": 51,
    "'s": 19,
    "were": 43,
    "(": 35,
    "was": 117,
    "have": 13,
    ";": 118,
    "we": 36,
    "want": 119,
    "Thank": 115,
    "Chris": 82,
    "comments": 67,
    "driving": 123,
    "<pad>": 0,
    "for": 20,
    "looked": 124,
    "nice": 125,
    "farm": 109,
    "our": 127,
    "flew": 128,
    "get": 129,
    "Two": 130,
    "what": 38,
    "away": 131,
    "so": 87,
    "Now": 120
  },
  "src_word2id": {
    "conduciendo": 33,
    "zapatos": 34,
    "estbamos": 35,
    "casa": 36,
    "pero": 37,
    "m": 38,
    "me": 39,
    "segunda": 41,
    "deseo": 83,
    "cualquier": 43,
    "tena": 99,
    "No": 44,
    "el": 18,
    "Pnganse": 60,
    "mis": 73,
    "sinceramente": 47,
    "mir": 48,
    "retrovisor": 49,
    "esto": 50,
    "oportunidad": 51,
    "mismos": 52,
    "Casa": 110,
    "viajando": 54,
    "golpe": 55,
    "S": 56,
    "posicin": 107,
    "He": 118,
    "a": 9,
    "avin": 20,
    "tenemos": 45,
    "ilustrar": 61,
    "ustedes": 21,
    "desde": 62,
    "Muchas": 63,
    "agradecido": 65,
    "escenario": 66,
    "dejamos": 86,
    "caravana": 67,
    "comentarios": 85,
    "es": 22,
    "ocho": 68,
    "Poco": 69,
    "este": 23,
    ",": 11,
    "honor": 70,
    "yo": 71,
    "de": 6,
    "Vol": 72,
    "historia": 19,
    "all": 64,
    "atrs": 75,
    "rpida": 76,
    "!": 12,
    "eso": 77,
    "Nashville": 24,
    "y": 13,
    "mi": 74,
    "un": 25,
    "vez": 79,
    "que": 7,
    "simplemente": 80,
    "botas": 81,
    "para": 10,
    "</s>": 2,
    "como": 82,
    ".": 4,
    "<s>": 1,
    "agradecer": 42,
    ")": 26,
    "verdadera": 84,
    "quedado": 40,
    "<pad>": 0,
    "venir": 87,
    "--": 5,
    "sus": 88,
    "despus": 89,
    "otra": 90,
    "Estoy": 91,
    "nosotros": 92,
    "Blanca": 93,
    "acerca": 116,
    "cada": 94,
    "gran": 95,
    "subirme": 126,
    "suena": 96,
    "sido": 97,
    "amables": 115,
    "Sollozos": 27,
    "digo": 98,
    "vehculos": 59,
    "gracias": 100,
    "millas": 101,
    "nuestra": 102,
    "tengo": 103,
    "porque": 104,
    "necesito": 105,
    "Les": 129,
    "ha": 106,
    "granja": 57,
    "todos": 112,
    "dir": 109,
    "vicepresidencial": 111,
    "50": 108,
    "parte": 28,
    "decir": 113,
    "noche": 114,
    "lo": 14,
    "fingidos": 29,
    "Y": 30,
    "verdad": 32,
    "Tipper": 78,
    "(": 31,
    "tener": 53,
    "pequea": 58,
    "conmovido": 119,
    "extremadamente": 120,
    "esta": 121,
    "en": 8,
    "Chris": 122,
    "Ahora": 123,
    "<unk>": 3,
    "al": 124,
    "cosa": 125,
    "quitarme": 46,
    "haba": 127,
    "o": 128,
    "conferencia": 117,
    "una": 15,
    "Es": 130,
    "aos": 131,
    "la": 16,
    "por": 17,
    "repente": 132
  }
}